export default [{
    "version": "4.2.2.2",
    "date": "2019-07-26",
    "model": "基础",
    "code": "base",
    "metto": [
        "修复A4报表数据"
    ]
},{
    "version": "4.2.1.2",
    "date": "2019-07-26",
    "model": "基础",
    "code": "base",
    "metto": [
        "修复A4报表数据",
        "修复A1报表图示",
        "修复C1报表样式问题",
        "修复A6报表不显示图示bug",
        "修复G3报表总分科目问题"
    ]
},{
    "version": "4.2.0.1",
    "date": "2019-07-23",
    "model": "基础",
    "code": "base",
    "metto": [
        "新增a1报表班级T均分说明",
        "A1，C5，C7报表数据修正"
    ]
},{
    "version": "4.2.0.0",
    "date": "2019-05-30",
    "model": "基础",
    "code": "base",
    "metto": [
        "本版本中进行了页面扁平化的设计，在用户体验和流程上进行了大的优化，性能大大提升"
    ]
}]
